import Section from '../../../UI/Section'
import Heading from '../../../UI/Heading'
import Text from '../../../UI/Text'
import s from './Laser.module.scss'

export default function Laser() {
   return (
      <Section>
         <Heading level='3'>Найпопулярніша послуга у нашій Б'юті лабораторії:</Heading>
         <Heading size='sm' level='1'>
            Лазерна епіляція у Дніпрі
         </Heading>
         <div className='grid lg:grid-cols-2 gap-8'>
            <div>
               <Text>
                  Лазерна епіляція - це медична процедура, при якій для видалення небажаного волосся на тілі використовується концентрований промінь
                  світла. Основний принцип роботи лазерної епіляції полягає в тому, що пігмент волосся, а не пігмент шкіри, поглинає світло. Лазер
                  пошкоджує лише волосяний фолікул, уникаючи пошкодження шкіри, завдяки чому призводить до зупинки подальшого росту волосся. Тому
                  контраст між кольором волосся та шкіри – темне волосся та світла шкіра – дає найкращі результати.
                  <br />
                  <br />
                  Процедура ефективно усуває небажане волосся на різних частинах тіла, а саме видалення волосся за допомогою найсучаснішого
                  професійного та безболісного лазера:
               </Text>
               <ul className={s.list}>
                  <li>на обличчi</li>
                  <li>на ногах</li>
                  <li>у інтимних зонах</li>
                  <li>бікіні</li>
                  <li>у інших чутливих місцях</li>
                  <li>пахви</li>
                  <li>шия</li>
                  <li>підпоріддя</li>
               </ul>
               <Text>
                  <br />
                  Лазерна епіляція стала популярною як для жінок, так і для чоловіків, і надає довготривалі результати, за умовами, якщо косметолог,
                  що робить процедуру дає рекомендації щодо потрібних сеансів та підбирає найсприятливішу для результату силу імпульсу лазера, а ви
                  прислухаєтесь до цих рекомендацій і порад.
                  <br />
                  <br />
                  Метод лазерної епіляції дозволяє швидко та ефективно позбутися волосся, зменшуючи їх ріст і товщину з кожним сеансом. Ви можете
                  насолоджуватися тривалим результатом без постійних перерв на бритву чи болісні воскові сеанси.
               </Text>
            </div>
            <div>
               <Text>
                  Лазерна епіляція має свої плюси і мінуси, і я вам про них розповім:
                  <br />
                  <strong>Плюси лазерної епіляції:</strong>
               </Text>
               <ol className={s.listNumber}>
                  <li>
                     Висока ефективність: Лазерна епіляція дозволяє досягти видимого і довгострокового ефекту. Після повного курсу процедур, який може
                     тривати від 3 до 10 сеансів, ви зможете насолоджуватися гладкою шкірою протягом близько трьох років.
                  </li>
                  <li>
                     Зручність і безболісність: Лазерна епіляція практично безболісна, і ви можете використовувати анестетики для комфорту. Це
                     особливо важливо для найчутливіших ділянок тіла та обличчя.
                  </li>
                  <li>
                     Відсутність врослого волосся: Лазерна епіляція не сприяє появі врослого волосся, що відрізняє її від інших методів видалення
                     волосся, таких як шугаринг, воскова депіляція або гоління.
                  </li>
                  <li>Гладка шкіра на довго, тому є вдалим рішенням для доглянутої шкіри обличчя, ніг та інтимних зон.</li>
               </ol>
               <br />
               <Text>
                  <strong>Мінуси лазерної епіляції:</strong>
               </Text>
               <ol className={s.listNumber}>
                  <li>
                     Тривалість курсу: Повний курс лазерної епіляції може займати багато часу. Наприклад, епіляція в області пахв може тривати до
                     трьох місяців.
                  </li>
                  <li>
                     Не підходить для всіх типів шкіри і волосся: Лазер впливає на пігмент меланін, тому процедура може не дати бажаного ефекту для
                     світлого волосся, великої кількості сивого волосся або занадто темної шкіри.
                  </li>
               </ol>
               <br />
               <Text>
                  Головне, також, розуміти принцип роботи лазеру і, якщо у вас є питання, то краще їх задати косметологу - майстру з лазерної
                  епіляції. Нашого майстра звуть Оксана, вона є косметолог - лазеротерапевт, з медичною освітою і її спеціалізація:
               </Text>
               <ul className={s.list}>
                  <li>лікування лазером судин</li>
                  <li>лазерна епіляція</li>
                  <li>лазерна депіляція</li>
               </ul>
               <br />
               <Text>
                  Якщо у вас є ще питання, не соромтеся запитувати!
                  <br />
                  <br />
                  Що стосується цін на послуги - вони залежить від області обробки, та ще деяких факторів, які ви вже будете промовляти при особистому
                  спілкуванні чи по телефону, чи вже на прийомі. Якщо ви сприймаєте лазерну епіляцію та шукаєте професійного майстра, звертайтеся до
                  нас!
                  <br />
                  <br />
                  Для тих, хто шукає спосіб зробити своє життя набагато легшим і зручнішим, лазерне видалення волосся - це гарний вибір для досягнення
                  гладкої шкіри без непотрібних зусиль.
               </Text>
            </div>
         </div>
      </Section>
   )
}
