import Feature from './Feature'
import s from './Features.module.scss'

export default function Features() {
   return (
      <div className={s.features}>
         <Feature
            heading='Комплексний догляд'
            text='Наша косметологічна студія спеціалізується на догляді за обличчям та тілом, щоб забезпечити вам повний комплексний підхід до краси і добробуту'
         />
         <Feature
            heading='Сучасні технології'
            text='Ми використовуємо передові апарати нового покоління, щоб забезпечити вам найкращі результати в косметології'
         />
         <Feature
            heading='Професіонали'
            text='Наші спеціалісти мають медичну освіту і фахову підготовку в галузі косметології. Вони постійно підвищують свою кваліфікацію та слідкують за останніми тенденціями у світі краси'
         />
         <Feature
            heading='Персональний підхід'
            text="Ми створюємо індивідуальні програми для кожного клієнта, об'єднуючи різні процедури для досягнення оптимальних результатів"
         />
      </div>
   )
}
