import Feature from './Feature'
import s from './Features.module.scss'

export default function Features() {
   return (
      <div className={s.features}>
         <Feature
            heading='Комплексний догляд'
            text='Наша косметологiчна студiя спецiалiзується на доглядi за обличчям та тiлом, щоб забезпечити вам повний комплексний пiдхiд до краси i добробуту'
         />
         <Feature
            heading='Сучаснi технологiї'
            text='Ми використовуємо передовi апарати нового поколiння, щоб забезпечити вам найкращi результати в косметологiї'
         />
         <Feature
            heading='Професiонали'
            text='Нашi спецiалiсти мають медичну освiту i фахову пiдготовку в галузi косметологiї. Вони постiйно пiдвищують свою квалiфiкацiю та слiдкують за останнiми тенденцiями у свiтi краси'
         />
         <Feature
            heading='Персональний пiдхiд'
            text="Ми створюємо iндивiдуальнi програми для кожного клiєнта, об'єднуючи рiзнi процедури для досягнення оптимальних результатiв"
         />
      </div>
   )
}
