export const data = {
   services: [
      {
         tag: 'Косметологія тіла',
         id: 6,
         cover: '/services/лазерна-епіляція.jpg',
         categoryMain: 'Лазерна епіляція',
         link: 'Lazerna-epilyatsiya-v-Dnipri',
         subcategories: [
            {
               subName: 'Комплекс XS',
               services: [
                  {
                     time: null,
                     price: 200,
                     description:
                        "Верхня губа, підборіддя, біла лінія живота, пальці рук, пальці стоп, щоки, міжбрів'я, лінія чола, вуха, скронева область, ареол молочних залоз, коліна",
                  },
               ],
            },
            {
               subName: 'Комплекс S',
               services: [
                  {
                     time: null,
                     price: 450,
                     description: 'Пахви, лобок, шия, кисті, зона декольте, міжгодична складка, внутрішня частина стегон',
                  },
               ],
            },
            {
               subName: 'Комплекс M',
               services: [
                  {
                     time: null,
                     price: 650,
                     description: 'Бикині пляжне, плечі, передпліччя, обличчя, живіт жіночий, пахви чоловічі',
                  },
               ],
            },
            {
               subName: 'Комплекс L',
               services: [
                  {
                     time: null,
                     price: 950,
                     description: 'Глибоке бікіні, гомілки, стегна, сідниці жіночі',
                  },
               ],
            },
            {
               subName: 'Комплекс XL',
               services: [
                  {
                     time: null,
                     price: 1100,
                     description: 'Руки повністю, спина жіноча, живіт чоловічий, груди чоловічі',
                  },
               ],
            },
            {
               subName: 'Комплекс XXL',
               services: [
                  {
                     time: null,
                     price: 1750,
                     description: 'Ноги повністю',
                  },
               ],
            },
            {
               subName: 'Комплекс XXXL',
               services: [
                  {
                     time: null,
                     price: 1800,
                     description: 'Чоловіче бікіні повніст, спина чоловіча',
                  },
               ],
            },
            {
               subName: 'mini',
               services: [
                  {
                     time: null,
                     price: 1100,
                     description: 'Пахви + гомілки',
                  },
               ],
            },
            {
               subName: 'Стандарт',
               services: [
                  {
                     time: null,
                     price: 1100,
                     description: 'Пахви + глибоке бікіні',
                  },
               ],
            },
            {
               subName: 'Максі',
               services: [
                  {
                     time: null,
                     price: 1800,
                     description: 'Пахви + глибоке бікіні + гомілки/стегна',
                  },
               ],
            },
            {
               subName: 'Преміум',
               services: [
                  {
                     time: null,
                     price: 2500,
                     description: 'Пахви + глибоке бікіні + ноги повністю',
                  },
               ],
            },
            {
               subName: 'Все включено',
               services: [
                  {
                     time: null,
                     price: 3300,
                     description: 'Пахви + глибоке бікіні + ноги повністю + рукі повністю',
                  },
               ],
            },
         ],
         text: `
Лазерна епіляція - це медична процедура, при якій для видалення небажаного волосся використовується концентрований промінь світла. Основний принцип роботи лазерної епіляції полягає в тому, що пігмент волосся, а не пігмент шкіри, повинен поглинати світло. Лазер пошкоджує лише волосяний фолікул, уникаючи пошкодження шкіри. Тому контраст між кольором волосся та шкіри – темне волосся та світла шкіра – дає найкращі результати. 

### Плюси лазерної епіляції:
1. **Висока ефективність:** Дозволяє досягти видимого і довгострокового ефекту.
2. **Зручність і безболісність:** Практично безболісна, і ви можете використовувати анестетики для комфорту.
3. **Відсутність врослого волосся:** Не сприяє появі врослого волосся.

### Мінуси лазерної епіляції:
1. **Тривалість курсу:** Повний курс може займати багато часу.
2. **Не підходить для всіх типів шкіри і волосся:** Може не дати бажаного ефекту для світлого волосся або занадто темної шкіри.

Головне також розуміти принцип роботи лазеру і, якщо у вас є питання, то краще їх задати косметологу - майстру з лазерної епіляції. Нашого майстра звуть Оксана, вона є косметолог - лазеротерапевт, з медичною освітою і її спеціалізація:
  * Лікування лазером судин
  * Лазерна епіляція 
  * Лазерна депіляція 
Якщо у вас є ще питання, не соромтеся запитувати!

Що стосується цін на послуги - вони залежить від області обробки та деяких факторів, які ви вже будете промовляти при особистому спілкуванні чи по телефону, чи вже на прийомі. Якщо ви сприймаєте лазерну епіляцію та шукаєте професійного майстра, звертайтеся до нас!
         `,
      },
      {
         tag: 'Косметологія тіла',
         id: 1,
         cover: '/services/косметологія-тіла.jpg',
         categoryMain: 'Слімсфера',
         link: 'Slimsfera-v-Dnipri',
         services: [
            {
               time: null,
               price: 1000,
               description: 'Слімсфера 60 хв',
            },
            {
               time: null,
               price: 850,
               description: 'Слімсфера 45 хв',
            },
            {
               time: null,
               price: 600,
               description: 'Слімсфера ніг 30 хв',
            },
            {
               time: null,
               price: 60,
               description: 'Прокат костюма',
            },
            {
               time: null,
               price: 660,
               description: 'Продаж костюма',
            },
            {
               time: null,
               price: 750,
               description: 'Пресотерапія 60 хв',
            },
            {
               time: null,
               price: 550,
               description: 'Мікротоки 30 хв',
            },
            {
               time: null,
               price: 1200,
               description: 'Обгортання Віскі 60 хв',
            },
            {
               time: null,
               price: 1200,
               description: 'Обгортання Osmo Ericsson 60 хв',
            },
         ],
         text: `
# Пресотерапія у Дніпрі

Пресотерапія - це процедура, заснована на компресійному масажі з використанням спеціального костюму, який надягають на різні зони тіла.

### Показання:
- Знижений імунітет;
- Стрес, невроз, синдром "хронічної втоми";
- Безсоння;
- Остеохондроз;
- М'язові болі;
- Цистит;
- Бронхіт;
- Зайва вага;
- Целюліт;
- Покращення стану шкіри.

### Протипоказання:
- Гіпертонія;
- Запальні процеси в стадії загострення;
- Підвищена температура тіла;
- Порушення серцевого ритму;
- Новоутворення;
- Вагітність;
- Менструація.

Курс підбирається індивідуально.

### Суть процедури:
Пресотерапія полягає у впливі на лімфу та кров за допомогою стиснутого повітря, що подається через костюм.

### Від чого ви скористаєтеся:
- Зменшення об’ємів тіла;
- Позбавлення від набряків;
- Лімфодренажний масаж;
- Боротьба з целюлітом;
- Покращення стану шкіри.

### Курс:
Курс підбирається індивідуально.

# Osmo-slim обгортання

Осмос-слім обгортання - це процедура, яка включає потужну детоксикацію, мінералізацію сіллю геранди та натуральними оліями, а також дренаж.

### Показання: 
- Тяжкість у ногах, набряклість та целюліт;
- Зайшлакованість організму та шкіри;
- Суха шкіра, втрата тонусу та еластичності;
- Втома організму, стрес.

### Процедура:
Проводиться австрійською косметикою Styx - натуральною, дієвою, без домішок. У складі є ароматичні вуглеводні, які сприяють нервовій системі та нормалізують обмін клітин. Процедура базується на зміні температур, спочатку прохолода, що змінюється на тепло.

### Користь:
- Зменшення целюліту;
- Позбавлення від набряків;
- Зниження ваги;
- Зменшення розтяжок;
- Підвищення еластичності шкіри.

### Оптимальний курс:
8 сеансів.

Головне також розуміти принцип роботи будь-якої пресотерапії і, якщо у вас є питання, то краще їх задати косметологу - майстру з пресотерапії. Нашого майстра звуть Софія, вона апаратний косметолог з медичною освітою і її професійна спеціалізація включає такі процедури як:
- Слімсфера
- Смас ліфтінг / SMAS ліфтінг 
- Фітобочка
- Прессотерапія
- Обгортання

Якщо у вас є ще питання, не соромтеся запитувати!
         `,
      },
      {
         tag: 'Інʼєкції',
         id: 7,
         cover: '/services/мікроголковий-РФ.jpg',
         categoryMain: 'Мікроголковий РФ',
         link: 'Mikroholkovyy-RF-v-Dnipri',
         services: [
            {
               time: null,
               price: 3000,
               description: 'Лице',
            },
            {
               time: null,
               price: 2000,
               description: 'Шия',
            },
            {
               time: null,
               price: 4500,
               description: 'Лице+шия',
            },
            {
               time: null,
               price: 4000,
               description: 'Внутрішня поверхня стегна (2 ноги)',
            },
            {
               time: null,
               price: 3000,
               description: 'Живіт(лікування розтяжок)',
            },
         ],
         text: `
Ефективна процедура, що омолоджує. Виконується на спеціальному апараті через спеціальну насадку з ізольованими позолоченими голками, за допомогою проколу, в шкіру подаються радіочастотні імпульси.

Це апаратна косметологічна процедура, яка пропрацьовує глибокі шари шкіри та впливає на колагенові та еластинові волокна, а про саму процедуру читайте нижче і про показання до її призначення та основні її переваги.

<video src='/articles/мікроголковий-РФ/Mikroholkovyy-RF-y-Dnipri.mp4' controls></video>

Мікроігольчастий RF або фракційний радіохвильовий ліфтинг є унікальною новинкою в нашій студії і таких професійних апаратів не так багато в нашому місті. Процедура, яка поєднала у собі передові напрацювання у сфері апаратної косметології, процедура, яка поєднала у собі дві відомі технології радіовипромінювання, через ізольовані золоті голки та проходження поверхневого радіовипромінювання через ці голки. Процедуру можна проводити цілий рік. Результат процедури дуже показовий, без тривалого реабілітації.
Для проведення процедури використовуються одноразові, стерильні картриджі з позолоченими ізольованими голками, які виступають провідниками струму, що доставляє енергію на задану глибину від 0, 8 до 2 мм, глибина залежить руйнується старий колаген і запускається процес утворення нового колагену. Вплив голок на шкіру - це механічне пошкодження, а особливість нашого організму така, що на пошкодження організм, в зоні пошкодження, запускає Після процедури протягом 28 днів - саме стільки потрібно часу на утворення нового колагену підтяжка шкіри, вона стає більш пружною та оновленою, покращується.

## Мікроігольчастий РФ які особливості проведення

Показання для проведення процедури мікрогольчастий RF
- вік старше 30 років
- дрібні зморшки
- гравітаційний птоз
- надлишок шкіри
- Нерівний тон шкіри
- ямки постакне
- рубці
- розтяжки
- жирна шкіра без гнійників
- розширені пори
- Гіпергідроз

Періодичність проведення процедури:
Для отримання стійкого та видимого результату необхідний курс процедур 3 – 4 процедури з періодичністю 30 – 45 днів.
Тривалість процедури 1 год. Проводиться аплікаційна анестезія. Використовуються одноразові, стерильні картриджі.

Протипоказання щодо процедури:
- індивідуальна нестерпність
- онкозахворювання
- аутоімунні захворювання
- наявність гнійників у зоні проведення процедури
- велика кількість родимок у зоні проведення процедури
- вагітність
- лактація
- Герпес
- підвищена температура

Після процедури спостерігається легка гіперемія, яка відбувається протягом кількох годин. У пацієнтів з чутливою шкірою, почервоніння може триматися довше, вранці може бути легка набряклість, всі ці симптоми проходять.

Після процедури протягом 2-3 днів:
- не засмагати і не відвідувати лазні, сауни, солярій
- не проводити скрабування шкіри
- не робити пілінги протягом 14 днів
- використовувати СПФ перед виходом надвір

Для більш яскравого ефекту рекомендується провести біоревіталізацію за 2 тижні до процедури

### Апаратна косметологічна процедура

Хід процедури:
- демакіяж
- нанесення анестезуючого крему
- Проведення процедури
- нанесення охолоджуючої тканинної маски
- нанесення регенеруючого крему для якнайшвидшої реабілітації та нанесення СПФ

<img src="/articles/мікроголковий-РФ/microgolcoviy-lifting.jpg" alt="microgolcoviy-lifting" />

Головне також розуміти принцип роботи мікрогольчастого RF і, якщо у вас є питання, то краще задати їх косметологу - майстру з фракційного радіоліфтінгу. Нашого майстра звуть - Оксана, вона косметолог-естетіст, з медичною освітою та стажем роботи у напрямку косметології з 2007 року.

ЇЇ основна професійна спеціалізація:
   * Мікроголковий RF
   * Смас ліфтінг / SMAS ліфтінг
   * Біоревіталізація
   * Догляд за обличчям
   * Лікування акне
   * Контурна пластика
   * Чищення обличчя

Якщо у вас є ще питання, не соромтесь та запитуйте!
         `,
      },
      {
         tag: 'Інʼєкції',
         id: 8,
         cover: '/services/смас-ліфтінг.jpg',
         categoryMain: 'Смас-ліфтинг',
         link: 'Smas-lifting-v-Dnipri',
         services: [
            {
               time: null,
               price: 7000,
               description: 'Лице повністю',
            },
            {
               time: null,
               price: 4500,
               description: 'Нижня третина (щоки, підборіддя)',
            },
            {
               time: null,
               price: 1500,
               description: 'Зона навколо очей',
            },
         ],
         text: `
СМАС-ліфтинг (або SMAS, що є абревіатурою superficial muscular aponeurotic system) - це інноваційна методика омолодження та підтяжки обличчя без хірургічного втручання. Ця процедура успішно застосовується в апаратній косметології для відновлення чітких контурів овалу обличчя, усунення "бульдожих щік", подвійного підборіддя і мішків під очима. Основні переваги SMAS-ліфтингу включають відсутність реабілітаційного періоду та практично миттєвий ефект.

Процедура виконується неінвазивним методом за допомогою спеціального апарата, який впливає на м'язово-сполучну тканину за допомогою ультразвуку. Під час сеансу апарат генерує спрямовані ультразвукові імпульси, які викликають вібрацію в тканинах. Молекули тканин труться одна об одну і виділяють тепло. Завдяки компактному діаметру маніпули можна виконувати ліфтинг окремих зон обличчя. Глибина впливу регулюється датчиком, більш висока частота 7 МГц створює термокоагуляцію в верхніх шарах тканин, а низька частота 4 МГц впливає на глибші шари тканини.

### Показання для процедури:
- В'ялість і обвисання щік, поглиблення носогубних складок.
- Подвійне підборіддя.
- Навислі повіки, дрібні зморшки навколо очей.
- Опущення куточків губ.
- "Попливший" овал обличчя.
- Неглибокі зморшки на шиї та в'ялість шкіри декольте.

SMAS-ліфтинг рекомендують власникам вікової шкіри з деформаційним типом старіння. Процедура є альтернативою інфрачервоному термоліфтингу та вирішує вказані проблеми.

### Результати:
SMAS-ліфтинг дозволяє досягти видимого ефекту відразу після процедури, а результати зберігаються на 2-3 роки. Ця інноваційна технологія омолодження дозволяє повернути чіткість овалу обличчя та позбутися зморшок без хірургічного втручання.

Головне також розуміти принцип роботи смас ліфтингу і, якщо у вас є питання, то краще їх задати косметологу - майстру з смас ліфтингу. Нашого майстра звуть - Софія, вона апаратний косметолог, з медичною освітою і її профессійна спеціалізація:

- Слімсфера
- Смас ліфтінг / SMAS ліфтінг 
- Фітобочка
- Прессотерапія
- Обгортання

Якщо у вас є ще питання, не соромтеся запитувати!
         `,
      },
      {
         tag: 'Інʼєкції',
         id: 2,
         cover: '/services/ін`єкції.jpg',
         categoryMain: 'Інʼєкції',
         link: 'Inyektsii-v-Dnipri',
         subcategories: [
            {
               subName: 'Ботулотоксин',
               services: [
                  {
                     time: null,
                     price: 6000,
                     description: 'Лікування гіпергідрозу',
                  },
                  {
                     time: null,
                     price: 1800,
                     description: '1 зона корекції',
                  },
                  {
                     time: null,
                     price: 3600,
                     description: 'Лоб+ міжбрівя',
                  },
                  {
                     time: null,
                     price: 5400,
                     description: 'Лоб+міжбрівя+очі',
                  },
                  {
                     time: null,
                     price: 2000,
                     description: 'Зона навколо очей',
                  },
                  {
                     time: null,
                     price: 8000,
                     description: 'Ботокс Фул-фейс',
                  },
               ],
            },
            {
               subName: 'Біоревіталізація',
               services: [
                  {
                     time: null,
                     price: 3700,
                     description: 'Rejuran I',
                  },
                  {
                     time: null,
                     price: 3700,
                     description: 'Rejuran S',
                  },
                  {
                     time: null,
                     price: 5400,
                     description: 'Rejuran Healer',
                  },
                  {
                     time: null,
                     price: 3600,
                     description: 'Hyalual 1.8',
                  },
                  {
                     time: null,
                     price: 3800,
                     description: 'Neauvia HD',
                  },
               ],
            },
            {
               subName: 'Контурна пластика',
               services: [
                  {
                     time: null,
                     price: 4500,
                     description: 'Губи Revolax 1 ml',
                  },
                  {
                     time: null,
                     price: 5600,
                     description: 'Stylage M 1 ml',
                  },
                  {
                     time: null,
                     price: 5600,
                     description: 'Juvederm 0,55',
                  },
                  {
                     time: null,
                     price: 6500,
                     description: 'Скули',
                  },
                  {
                     time: null,
                     price: 6500,
                     description: 'Підборіддя',
                  },
                  {
                     time: null,
                     price: 12000,
                     description: 'Профіль Джолі 3 мл',
                  },
                  {
                     time: null,
                     price: 6500,
                     description: 'FaceTime 1 ml',
                  },
                  {
                     time: null,
                     price: 7500,
                     description: 'Reborn( полімолочка) : лице',
                  },
                  {
                     time: null,
                     price: 14000,
                     description: 'Reborn( полімолочка) : лице+шия',
                  },
               ],
            },
            {
               subName: 'Корекція локальних жирових відкладень',
               services: [
                  {
                     time: null,
                     price: 3200,
                     description: 'PBserum тріада',
                  },
                  {
                     time: null,
                     price: 1200,
                     description: 'F&B 1200 ( 2 ml)',
                  },
               ],
            },
            {
               subName: 'Мезонитки',
               services: [
                  {
                     time: null,
                     price: 3500,
                     description: 'Мононитки міжбровка',
                  },
                  {
                     time: null,
                     price: 3500,
                     description: 'Мононитки лоб',
                  },
               ],
            },
         ],
      },
      {
         tag: 'Інʼєкції',
         id: 3,
         cover: '/services/догляд-за-обличчям.jpg',
         categoryMain: 'Догляд за обличчям',
         link: 'Doglyad-za-oblychcham-v-Dnipri',
         services: [
            {
               time: null,
               price: 1400,
               description: 'Карбоксітерапія',
            },
            {
               time: null,
               price: 1300,
               description: 'Догляд з альгінатною маскою',
            },
            {
               time: null,
               price: 300,
               description: 'RF-ліфтинг (20 хв)',
            },
            {
               time: null,
               price: 400,
               description: 'Мікротоки (20 хв)',
            },
         ],
      },
      {
         tag: 'Косметологія обличчя',
         id: 4,
         cover: '/services/пілінги.jpg',
         categoryMain: 'Пілінги',
         link: 'Pilingy-v-Dnipri',
         services: [
            {
               time: null,
               price: 2000,
               description: 'Пілінг PRX T33',
            },
            {
               time: null,
               price: 900,
               description: 'Молочний пілінг',
            },
            {
               time: null,
               price: 900,
               description: 'Феруловий пілінг',
            },
            {
               time: null,
               price: 1800,
               description: 'Пілінг TCA',
            },
            {
               time: null,
               price: 1800,
               description: 'Пілінг ретиноловий',
            },
         ],
      },
      {
         tag: 'Косметологія обличчя',
         id: 5,
         cover: '/services/косметологія-обличчя.jpg',
         categoryMain: 'Догляд за обличчям',
         link: 'Dohlyad-za-oblychchyam-v-Dnipri',
         services: [
            {
               time: null,
               price: 1200,
               description: 'Комбінована чистка',
            },
            {
               time: null,
               price: 1200,
               description: 'Механічна чистка обличчя',
            },
            {
               time: null,
               price: 1300,
               description: 'Ультразвукове очищення',
            },
         ],
      },
   ],
}
